tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "openssl@1.1"
brew "sqlite"
brew "autojump"
brew "awk"
brew "carthage"
brew "gcc"
brew "git"
brew "htop"
brew "jq"
brew "midnight-commander"
brew "mint"
brew "ninja"
brew "nmap"
brew "openssl@3"
brew "pipenv"
brew "pyenv"
brew "python@3.9"
brew "rbenv"
brew "swiftformat"
brew "swiftlint"
brew "tree"
brew "wget"
brew "zsh"
cask "macdown"
